Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/programme-alta-2013.html.tmx
Source language: sma
Languages: nob

source: Programme Alta 2013 / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget
nob: Program Áltá 2013 / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget

source: Åvtelhbodti programme dan ryöjreden aalkoealmetjekonferansese Altesne ruffien 8. – 12. b. 2013.
nob: Foreløpig program for den forberedende urfolkskonferansen i Alta 8. til 12. juni 2013, Áltá 2013.

source: Laavadahken, ruffien 8. b.
nob: Lørdag 8. juni

source: Abpe biejjien: Dah mah edtjieh meatan årrodh konferansesne Altese båetieh.
nob: Hele dagen: Konferansedeltakere ankommer Alta.

source: Tjaalasovveme.
nob: Registrering.

source: Abpe biejjien: Finnmarhkehaallem ryöjrede.
nob: Hele dagen: Klargjøring av Finnmarkshallen.

source: Abpe biejjien: Aalkoealmetjeregijovnh sjïere tjåanghkoeh hööltieh.
nob: Hele dagen: Urfolksregionene holder separate møter.

source: Ts... 12.00: Preessetjiehtjelem rïhpeste Ts...
nob: Kl. 12.00: Presserommet åpner.

source: 20.00: Dåastome Altan jilleskuvlesne
nob: Kl. 20.00: Mottakelse på Høgskolen i Alta.

source: Måantan, ruffien 10. b.
nob: Mandag 10. juni

source: Ts... 10.00 - 13.00: Rïhpestimmie jïh konferanse Ts... 13.00 - 15.00: Beapmoe Ts... 15.00 - 18.00: Konferanse jåarhka Ts... 18.00 - 18.30: Preessekonferanse
nob: Kl. 10.00 - 13.00: Åpning og konferanse Kl. 13.00 - 15.00: Lunsj Kl. 15.00 - 18.00: Konferansen fortsetter Kl. 18.00 - 18.30: Pressekonferanse

source: Dæjstan, ruffien 11. b.
nob: Tirsdag 11. juni

source: Ts... 10.00 - 13.00: Rïhpestimmie jïh konferanse Ts... 13.00 - 15.00: Beapmoe Ts... 15.00 - 18.00: Konferanse jåarhka
nob: Kl. 10.00 - 13.00: Åpning og konferanse Kl. 13.00 - 15.00: Lunsj Kl. 15.00 - 18.00: Konferansen fortsetter

source: Ts... 10.00 - 13.00: Rïhpestimmie jïh konferanse Ts... 13.00 - 15.00: Beapmoe Ts... 15.00 - 18.00: Konferanse orrije Ts...
nob: Kl. 10.00 - 13.00: Åpning og konferanse Kl. 13.00 - 15.00: Lunsj Kl. 15.00 - 18.00: Konferansen avsluttes Kl. 18.00 - 18.30: Pressekonferanse
